{"1":{"title":"KNIVES OUT","genre":"Drama Thriller","rating":4.0,"samenvatting":"Wanneer de bekende misdaadschrijver Harlan Thrombey (Christopher Plummer) vlak na zijn 85e verjaardag dood op zijn landgoed wordt gevonden, wordt de nieuwsgierige en charmante rechercheur Benoit Blanc (Daniel Craig) ingeschakeld om zijn dood te onderzoeken.\r\n\r\nVan de complexe familie van Harlan tot zijn toegewijde staf, Blanc baant zich een weg door een web van leugens en bedrog om de waarheid achter de vroegtijdige dood van Harlan te achterhalen. Met Knives Out brengt de prijswinnende schrijver en regisseur Rian Johnson een ode aan de boeken van Agatha Christie in de vorm van een luchtig en modern moordmysterie waarbij iedereen een verdachte kan zijn.","duration":132,"coverImage":"8ff1b57c-963c-4682-8398-ac7a21db9cbe.jpeg","kijkwijzer":[1,8,9],"thumbnailImage":"288ab93d-afbd-43a1-9847-20cd0dde2162.jpeg","Id":1},"2":{"title":"FAREWELL","genre":"Comedy Drama","rating":3.0,"samenvatting":"Wanneer de familie van Billi (Awkwafina) erachter komt dat hun geliefde grootmoeder terminale longkanker heeft, besluiten ze om haar niet in te lichten.\r\n\r\nWanneer de familie van Billi (Awkwafina) erachter komt dat hun geliefde grootmoeder terminale longkanker heeft, besluiten ze om haar niet in te lichten. In plaats daarvan plannen ze een geïmproviseerde bruiloft in hun moederland China. Als Billi, tegen haar principes in, toch besluit om te gaan komt ze in aanraking met het leven dat ze als 6-jarige gedwongen moest opgeven, haar sterkzinnige grootmoeder en de kracht van onuitgesproken liefde. In dit opmerkelijke, op een leugen gebaseerde, familieportret doordrenkt scenariste/regisseuse Lulu Wang (Touch, Posthumous) een afscheidslied met warmte en liefde, terwijl een uitstekende ensemble cast gestalte geeft aan een innige familie die elk op hun eigen manier het naderende verlies een plek weet te geven.","duration":100,"coverImage":"d2ff71b8-0e22-4ea1-b121-1040ee115000.jpeg","kijkwijzer":[4,10,11],"thumbnailImage":"20249057-2259-4b1c-bd68-8dce5fa3029b.jpeg","Id":2},"3":{"title":"LA BELLE ÉPOQUE ","genre":"Comedy Drama Romantiek","rating":4.0,"samenvatting":"Het leven van zestiger Victor raakt ontregeld wanneer succesvol zakenman Antoine hem kennis laat maken met een nieuwe en unieke manier van entertainment.\r\n\r\nAntoines bedrijf biedt zijn cliënten namelijk de kans om door een combinatie van slimme trucages en het naspelen van gebeurtenissen terug in de tijd te gaan, naar een moment naar keuze. Victor besluit de meest memorabele week uit zijn leven te herbeleven, de week waarin hij zijn grote liefde voor het eerste ontmoette, veertig jaar eerder…","duration":115,"coverImage":"39236676-98d2-487d-8710-d4c245935080.jpeg","kijkwijzer":[4,8,10],"thumbnailImage":"276504bc-0d48-4faf-8eb9-bb36320a727d.jpeg","Id":3},"4":{"title":"DE LIEFHEBBERS ","genre":"Drama","rating":4.0,"samenvatting":"De onderlinge relaties van vier volwassen kinderen van de familie Liefhebber komen op scherp te staan als blijkt dat hun vader zijn ziekte heeft verzwegen.\r\n\r\nOm nader tot elkaar te komen zullen ze de confrontatie met elkaar én zichzelf moeten aangaan, want zelfs onvoorwaardelijke familiebanden hebben hun grenzen.","duration":96,"coverImage":"4edb4d6f-fe09-42ec-adc4-1163648c6bf8.jpeg","kijkwijzer":[4,10,12,13],"thumbnailImage":"7a1925aa-ef52-4c06-836a-1eda09c6bb8f.jpeg","Id":4},"5":{"title":"HORS NORMES ","genre":"Drama","rating":4.0,"samenvatting":"Bruno en Malik leiden jongeren uit moeilijke buurten op tot begeleiders van kinderen met autisme.\r\n\r\nHors normes (The Specials) is de nieuwe film van de makers van Intouchables Eric Toledano en Olivier Nakache, met hoofdrollen voor Vincent Cassel (Black Swan, La Haine) en Reda Kateb. Bruno en Malik leiden jongeren uit moeilijke buurten op tot begeleiders van kinderen met autisme.","duration":114,"coverImage":"8c03735e-581a-43f3-8efc-8691a582d7bd.jpeg","kijkwijzer":[4,9,10],"thumbnailImage":"dd02bfaf-4e2c-4f6e-87e9-ab71fdaac0f4.jpeg","Id":5},"6":{"title":"MOTHERLESS BROOKLYN ","genre":"Drama Thriller","rating":3.0,"samenvatting":"Motherless Brooklyn volgt Lionel Essrog (Norton), een eenzame privédetective met het syndroom van Tourette, die de moord op zijn mentor en enige vriend Frank Minna (Bruce Willis) wil oplossen.\r\n\r\nOp basis van slechts enkele aanwijzingen ontrafelt de obsessieve Lionel goed bewaarde geheimen die van grote invloed zijn op de toekomst van de stad. Het mysterie leidt hem van jazzclubs in Harlem, waar de gin rijkelijk vloeit, naar de ruige sloppenwijken van Brooklyn en uiteindelijk naar de luxueuze vertrekken van de machthebbers van New York. Lionel gaat de strijd aan met boeven, corruptie en de gevaarlijkste man van de stad, uit respect voor zijn vriend en om de vrouw te redden die weleens zijn eigen redding zou kunnen zijn.","duration":145,"coverImage":"f985ec3a-b6f0-4fa7-97dd-4a972a19d05a.jpeg","kijkwijzer":[6,8,10],"thumbnailImage":"cac2882c-39fb-46f2-92b9-0857c814f971.jpeg","Id":6},"7":{"title":"WONDER WOMAN 1984 ","genre":"Actie","rating":0.0,"samenvatting":"We maken een sprong naar de jaren 80 voor Wonder Woman’s volgende avontuur op het witte doek waarin ze tegenover twee geheel nieuwe vijanden staat: Max Lord en The Cheetah.\r\n\r\nWe maken een sprong naar de jaren 80 voor Wonder Woman’s volgende avontuur op het witte doek waarin ze tegenover twee geheel nieuwe vijanden staat: Max Lord en The Cheetah. Met wederom Patty Jenkins als regisseur en Gal Gadot in de hoofdrol is Wonder Woman 1984 het vervolg op de eerste film met deze DC-superheld, Wonder Woman uit 2017, die records heeft gebroken en wereldwijd 822 miljoen dollar heeft opgebracht. In de film zien we ook Chris Pine als Steve Trevor, Kristen Wiig als The Cheetah, Pedro Pascal als Max Lord, Robin Wright als Antiope en Connie Nielsen als Hippolyta. Charles Roven, Deborah Snyder, Zack Snyder, Patty Jenkins, Gal Gadot en Stephen Jones produceren de film. Rebecca Steel Roven Oakley, Richard Suckle, Marianne Jenkins, Geoff Johns, Walter Hamada, Chantal Nong Vo en Wesley Coller zijn de uitvoerend producenten. Samen met Geoff Johns en David Callaham schreef regisseur Patty Jenkins ook het scenario, gebaseerd op de personages uit het DC-universum. Achter de schermen wordt de regisseur bijgestaan door verschillende leden van haar Wonder Woman-team, waaronder director of photography Matthew Jensen, de voor een Oscar® genomineerde production designer Aline Bonetto (Amélie) en de Oscar®winnende kostuumontwerper Lindy Hemming (Topsy-Turvy). De voor een Oscar® genomineerde editor Richard Pearson (United 93) doet de montage. De muziek is van de Oscar®winnende componist Hans Zimmer (Dunkirk, The Lion King). Warner Bros. Pictures presenteert een Atlas Entertainment/Stone Quarry productie en een Patty Jenkins film, Wonder Woman 1984.","duration":135,"coverImage":"59642cc2-4493-4208-9123-59299656aa70.jpeg","kijkwijzer":[3,9],"thumbnailImage":"4e190e15-4bae-4e69-85cd-47a7b255f3ed.jpeg","Id":7},"8":{"title":"JUST MERCY ","genre":"Drama","rating":4.0,"samenvatting":"Een intens, op feiten gebaseerd drama over de jonge advocaat Bryan Stevenson en zijn historische strijd voor gerechtigheid.\r\n\r\nMichael B. Jordan (“Black Panther”, “Creed”, “Creed II”) en Oscar®winnaars Jamie Foxx (“Ray”, “Baby Driver”, “Django: Unchained”) en Brie Larson (“Room”, “The Glass Castle”, “Captain Marvel”) spelen de hoofdrollen in Just Mercy, een meeslepend drama dat een van de belangrijkste verhalen van onze tijd naar het grote scherm brengt. In het intense, op feiten gebaseerde Just Mercy volgen we de jonge advocaat Bryan Stevenson (Jordan) en zijn historische strijd voor gerechtigheid. Na zijn studie aan Harvard kan Bryan kiezen uit tal van lucratieve banen. Maar in plaats daarvan gaat hij naar Alabama om gevangenen te verdedigen die ten onrechte zijn veroordeeld of niet de juiste juridische bijstand hebben gekregen. Hij krijgt daarbij steun van de plaatselijke advocaat Eva Ansley (Larson). Een van zijn eerste en meest controversiële zaken is die van Walter McMillian (Foxx), die in 1987 ter dood is veroordeeld voor de geruchtmakende moord op een 18-jarig meisje, ondanks een overvloed aan ontlastend bewijs en het feit dat de enige getuigenverklaring tegen hem afkomstig is van een crimineel met een motief om te liegen. In de jaren daarna raakt Bryan verwikkeld in een juridisch en politiek steekspel en krijgt hij te maken met openlijk racisme in zijn strijd voor Walter en andere gedetineerden, waarbij hij wordt tegengewerkt door het systeem.","duration":137,"coverImage":"80823e4f-d026-43ea-ba7e-076cbe221a8a.jpeg","kijkwijzer":[4,9,10,13],"thumbnailImage":"b00333b8-6c60-4886-abba-29f92d3c8320.jpeg","Id":8},"9":{"title":"DEFIANT REQUIEM ","genre":"DOCS","rating":0.0,"samenvatting":"De film vertelt het verhaal van kampgevangenen in het concentratiekamp Theresienstadt, die in 1943/44 het Requiem van Giuseppe Verdi zestien keer uitvoerden. De laatste keer, op 23 juni 1944, zongen zij het voor het Internationale Rode Kruis en hooggeplaatste nazi’s als daad van verzet. Hoe kwamen de kampgevangenen tot deze moedige daad? De film uit 2013 is gemaakt naar aanleiding van het concert-drama Defiant Requiem, een Amerikaanse productie die is geschreven door dirigent Murry Sidlin. De Nederlandse uitvoering, Requiem van Theresienstadt, vindt plaats op zondagavond 3 mei en wordt live uitgezonden door de NOS op NPO2. Na afloop van de documentairefilm Q&A door Murry Sidlin.","duration":86,"coverImage":"e9d064cd-e7a9-48a9-97fb-4bc328316506.jpeg","kijkwijzer":[6,8,9,10],"thumbnailImage":"b989fa6d-3699-42f1-918e-f8cac6133e93.jpeg","Id":9},"10":{"title":"RUNDFUNK","genre":"Comedy","rating":3.0,"samenvatting":"Wat een ongelooflijke K*tcamping.\r\n\r\nDe keihard werkende Wachtopzichter (Yannick van de Velde) runt zonder hulp camping HIVO. De komst van de uitgeleefde ex-wereldster Ronnie Bosboom Jr. (Tom van Kalmthout) lijkt een zegen, maar wanneer hij op de vlucht blijkt voor gevaarlijke criminelen, moet het duo er alles aan doen om de camping te redden. En dat dan allemaal heel grappig.","duration":89,"coverImage":"93253432-20be-4a38-bb24-3a76b952f6c7.jpeg","kijkwijzer":[4,9,10,13],"thumbnailImage":"56857b61-df77-4929-a840-1d17f8b92307.jpeg","Id":10},"11":{"title":"Skyfall","genre":"Actie","rating":3.5,"samenvatting":"placeholder text voor de samenvatting","duration":140,"coverImage":"08e374b1-e4d5-4e11-9fdb-af4cc185dc1c.jpeg","kijkwijzer":[7,8,11],"thumbnailImage":"5b91b0bf-5f40-4540-999d-e127fdc771ee.jpeg","Id":11}}